const NEW_FILMS_DATA = [
    {
        img: `Mult v kino. Vypusk 103. Nekogda grustit.png`,
        title: `Мульт в кино. Выпуск №103. Некогда грустить!`,
        annotation: `В новом выпуске ми-ми-мишки изобретут машину сна, а Дракоша Тоша научит завязывать шнурки. Также зрители увидят новые серии мультфильмов «Четверо в кубе», «Лео и Тиг» и совершенно новый мультсериал «Снежная королева: Хранители чудес».`,
    },
    {
        img: `Novyj Betmen.png`,
        title: `Новый Бэтмен`,
        annotation: `Убиты родители Брюса Уэйна. Наследник огромного бизнеса отправляется в путешествие по миру в поисках средств борьбы с несправедливостью. Он хочет вселить ужас в тех, кто только и делает, что запугивает и обижает людей. Брюс возвращается в родной Готэм и являет миру свое "альтер эго" – Бэтмэна, тайного борца в маске. С помощью силы, интеллекта и богатого набора высокотехнологичных уловок, Бэтмэн начинает борьбу со зловещими силами, угрожающими городу...`,
    },
    {
        img: `Odnazhdy... v Gollivude.png`,
        title: `Однажды... в Голливуде`,
        annotation: `Фильм повествует о череде событий, произошедших в Голливуде в 1969 году, на закате его «золотого века». Известный актер Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.`,
    },
    {
        img: `Striptizyorshi.png`,
        title: `Стриптизёрши`,
        annotation: `Они — яркие, сексуальные и очень амбициозные. Они — танцовщицы элитного стриптиз-клуба, клиенты которого — известные финансисты с Уолл-Стрит. Но когда банковский кризис в одночасье превращает накопления девушек в пыль, подруги по несчастью жаждут отомстить. Они разрабатывают дерзкий план как вернуть потерянные деньги, чтобы снова вести роскошную гламурную жизнь, и отплатить биржевым гениям, оставив их без гроша.`,
    }
];